#version: 0.2 - Trained by `huggingface/tokenizers`
Ġ t
Ġ i
Ġ a
i n
Ġ s
h e
Ġ w
Ġ m
Ġ b
h a
o u
r e
o n
in g
Ġt o
Ġ f
Ġ c
o r
Ġt he
Ġ g
e r
Ġ d
Ġ l
l l
Ġ n
n d
s t
a y
Ġ y
i t
Ġ p
e e
a n
v e
o w
Ġ ha
m e
a t
i s
o t
Ġy ou
Ġ o
o o
Ġ h
Ġi t
e d
e s
a r
Ġm y
Ġa nd
Ġ e
Ġi n
Ġ u
e t
Ġ on
g h
Ġs o
ha t
Ġt h
c k
a d
Ġf or
a s
Ġo f
l e
Ġb e
Ġi s
u t
k e
c h
Ġ he
Ġm e
Ġ re
Ġs t
' s
Ġ j
' t
i d
gh t
ou t
r o
v er
l y
i c
Ġt hat
n t
u st
Ġw e
Ġl o
Ġg o
Ġha ve
i ght
a ll
a l
Ġ k
l d
i ll
Ġl i
Ġ r
s e
' m
u n
d ay
oo d
Ġb ut
it h
Ġw ith
Ġd o
t er
Ġa t
o me
Ġw or
Ġn ot
o p
Ġw as
Ġa n
i r
a m
Ġc an
i e
on e
Ġu p
Ġg et
Ġd ay
Ġs u
o m
c e
Ġs h
all y
ha n
Ġt i
Ġn e
t h
Ġj ust
Ġ out
e n
p p
Ġn ow
r y
a ck
o re
Ġth is
a in
Ġt w
ou ld
Ġwor k
Ġa ll
a st
Ġg ood
an t
u r
Ġa re
he r
Ġli ke
Ġso me
i on
k s
Ġlo ve
i l
Ġa l
Ġto o
r a
is s
l o
e a
Ġa m
Ġn o
c t
in k
Ġw h
Ġyou r
Ġ 2
ver y
Ġk n
Ġs ee
Ġg ot
Ġd on
Ġto day
a ke
r i
Ġti me
ee p
ou r
ro m
Ġa s
Ġa b
Ġ 1
a k
es s
u s
i m
t ing
on g
Ġkn ow
n a
Ġ v
Ġf rom
n ing
Ġb ack
Ġ -
Ġd e
Ġm iss
oo k
Ġw ant
ee l
Ġgo ing
ar t
g e
ee d
a nd
f f
Ġw he
Ġw hat
is h
Ġon e
u m
Ġ .
Ġw ill
at e
a b
Ġp l
Ġw ee
Ġi m
er s
Ġe x
Ġd id
at ch
Ġab out
in d
ic e
Ġf eel
Ġt han
r ow
Ġne w
Ġth ink
m or
Ġs l
Ġre ally
Ġa w
Ġf r
i ck
Ġn ight
Ġm o
ou gh
oo l
Ġan y
u l
ee t
m y
a me
op e
Ġof f
Ġa g
o ll
a w
Ġthe re
Ġh ome
Ġlo l
i g
t e
ot her
Ġha d
Ġtw it
Ġs e
re d
Ġm u
Ġn eed
it e
u ck
in e
Ġh ow
v ing
' ll
re at
Ġthe y
ou nd
Ġs p
ee n
Ġ or
Ġc om
Ġ _
Ġf un
Ġst ill
Ġi f
Ġc o
a u
Ġwhe n
Ġmu ch
Ġg u
ar d
Ġm ore
Ġhe re
Ġl e
Ġt e
Ġc h
Ġ x
Ġtwit ter
ha ha
s o
id e
Ġsl eep
Ġit s
j ust
Ġh ope
Ġf a
Ġw a
mor row
s s
Ġe very
o y
w e
ow n
Ġ (
Ġp o
q u
f e
o h
ou s
Ġto morrow
oll ow
Ġl ast
Ġthe n
Ġm or
Ġha pp
ad y
Ġhe r
t he
Ġc on
Ġb een
Ġwe ll
ie nd
' re
Ġp ro
Ġ 3
i ve
u d
c he
th ing
Ġag ain
Ġs he
Ġs ad
Ġg reat
i es
a p
Ġu s
Ġw atch
t han
Ġmor ning
Ġwa it
Ġw ould
Ġy e
Ġt on
b e
Ġb et
Ġha s
Ġe n
Ġb y
Ġb ad
i st
ay s
at ion
n o
a h
Ġb l
Ġw on
Ġc ould
i f
Ġl ook
Ġb r
y ou
a g
Ġm an
a re
Ġc ome
Ġo ver
Ġw ish
Ġr ight
or ry
Ġfr iend
x t
Ġf ollow
Ġth ing
or t
Ġf in
Ġp re
u p
' ve
i le
Ġp h
Ġon ly
as s
Ġton ight
s h
l f
Ġt r
it t
Ġsh ow
Ġthe m
m m
Ġm ake
Ġa r
Ġa f
as e
Ġw ay
Ġ !
Ġe ve
al k
Ġp e
Ġsh ould
Ġc l
Ġ 4
Ġ very
n e
on na
u re
l t
Ġth ough
ea h
Ġwh o
Ġb ed
o d
p l
Ġbet ter
g ood
Ġ ro
Ġd own
Ġf e
t o
Ġc he
Ġaf ter
Ġwee k
a c
re e
Ġg onna
ch ool
Ġtw eet
Ġa d
Ġm on
o l
y s
au se
Ġha ha
g o
b le
Ġs a
Ġn ice
Ġs un
a z
t y
0 0
Ġs c
op le
Ġthan ks
Ġh our
Ġj o
Ġ qu
ak ing
Ġdo es
Ġpl ay
Ġs chool
b er
Ġt ry
Ġhapp y
Ġh im
ke nd
i p
Ġs orry
than ks
Ġl ong
Ġpe ople
Ġs ay
Ġs w
u e
ad e
n y
o s
Ġ :
Ġget ting
Ġhe ad
Ġwee kend
u ll
Ġdid n
d e
m a
g et
es ome
Ġday s
Ġha te
i a
Ġwh y
Ġr ain
Ġp ic
ou ght
Ġm ay
Ġe ar
p e
Ġwe re
Ġso on
Ġt ake
t hat
Ġf l
v ie
me nt
Ġeve n
Ġp art
Ġne xt
Ġl et
lo l
Ġu n
Ġg r
ir l
le ase
n ot
an s
w or
Ġbe st
m o
an na
u g
ir st
a ge
Ġd i
t s
he y
t w
Ġst art
itt le
at her
Ġth o
Ġne ver
w h
Ġ &
a ce
at er
Ġdon t
Ġye ar
Ġl ittle
p er
w ays
Ġs oo
t i
Ġaw esome
u b
Ġo h
p h
Ġw r
Ġw anna
d er
Ġsu ck
Ġs ick
ou se
it y
l p
Ġa pp
Ġh ur
a ch
Ġg irl
re ady
Ġbe c
f t
i z
Ġli fe
Ġf ind
Ġcan t
Ġd r
Ġc all
h ing
Ġh is
Ġti red
i ous
Ġha r
Ġb ab
Ġc ar
p t
Ġf irst
t a
Ġ '
Ġevery one
st er
? !
Ġo k
Ġl ot
Ġbe ing
Ġ our
re ss
Ġb it
Ġ 5
Ġhe lp
id ay
Ġg l
aw w
Ġ ?
Ġdo ing
Ġl ea
ak es
Ġu r
Ġt alk
Ġsu re
ut e
Ġfriend s
g ot
re am
Ġal ready
Ġd one
Ġal ways
Ġk eep
m s
w hat
j oy
u ff
Ġs ha
Ġa ct
Ġwork ing
at ing
Ġh ot
y es
Ġex c
Ġc ra
Ġp lease
Ġsome thing
Ġh ouse
Ġgu ys
f ore
Ġp r
' d
y eah
Ġwatch ing
Ġs ong
Ġb re
c i
Ġha ving
se lf
Ġc ool
it s
Ġm in
oo ks
Ġre ady
Ġph one
Ġre ad
we ll
wor k
c c
Ġb ir
Ġfeel ing
Ġd is
Ġe ver
am n
Ġhour s
Ġy et
Ġo ld
it ed
Ġm ade
Ġ other
Ġ *
Ġt ri
Ġam az
ur n
t ty
Ġbe fore
he d
o k
u ally
ore d
Ġl uck
Ġli st
Ġsu mm
Ġmo vie
s p
Ġbec ause
Ġb o
Ġre al
ti me
Ġc ha
Ġwhe re
f ul
Ġb u
Ġb ig
y e
Ġm om
Ġc han
Ġli ve
Ġaw ay
i gh
Ġm ar
un ch
f in
Ġth ought
in t
Ġg ame
Ġan other
Ġsumm er
Ġpre tty
on d
Ġsp e
i ly
Ġamaz ing
n er
p s
Ġen joy
b ut
Ġb oy
Ġcom p
Ġs er
Ġte ll
Ġl ate
Ġwe nt
ou nt
Ġear ly
l i
w he
Ġin to
Ġ ;
go ing
Ġe nd
Ġs m
pp y
s ide
Ġthing s
Ġlook ing
Ġthan k
en ing
Ġle ft
Ġy a
at h
Ġgu ess
Ġb us
Ġhar d
b s
is e
n g
d o
Ġk ind
n ight
Ġb ro
Ġm us
Ġc r
Ġhe ar
lo g
Ġi d
Ġf am
Ġp er
Ġbir th
Ġst uff
oo m
w atch
Ġx x
c om
Ġs ound
in ce
nd er
an ce
Ġsuck s
Ġwh ile
Ġlo st
Ġk id
Ġbirth day
c an
it ing
an g
Ġbab y
w ard
i ch
Ġl ater
i x
o ke
Ġg ive
Ġst ar
wh y
Ġche ck
i re
Ġwe ather
Ġmay be
ab le
Ġpart y
l ie
Ġmiss ed
Ġ 6
Ġsome one
Ġst ud
Ġpo st
Ġcom ing
Ġr un
Ġw in
c ome
Ġy eah
Ġp ut
as on
Ġst op
ster day
g l
at ed
che d
f or
Ġs ame
Ġu nt
i o
Ġex am
Ġfa ce
om g
Ġwor ld
Ġb ored
Ġs at
Ġin ter
Ġtw o
Ġm akes
Ġbre ak
Ġc e
Ġf re
Ġmus ic
Ġsa id
a il
Ġf uck
Ġad d
Ġm ight
Ġtho se
o ot
a ut
watch ing
Ġf ree
Ġhapp en
Ġdoes n
h i
od y
Ġexc ited
Ġf ar
Ġfe w
Ġs k
Ġunt il
Ġgo d
Ġtry ing
than k
Ġal so
Ġye sterday
p ing
at s
er t
Ġth r
Ġha ir
Ġmy self
Ġs ince
Ġsw eet
Ġco ld
Ġnot hing
Ġar ound
Ġy es
m an
Ġs aw
Ġst ay
e st
Ġact ually
e l
Ġv ide
nd ay
Ġd a
Ġ1 0
is hed
Ġc le
Ġhe ll
if ul
l es
Ġcl ass
ot h
Ġup d
Ġ 8
Ġd ri
g r
Ġjo b
ig n
o x
Ġbe aut
Ġwon der
f r
ar y
Ġl ooks
Ġy ay
Ġlea ve
Ġe at
Ġman y
mo st
ct ion
Ġu se
or d
Ġgl ad
ar k
h ow
Ġsu ch
Ġme an
Ġthe ir
b r
Ġmon day
t ure
m ore
Ġd ad
y ing
Ġfr iday
Ġd es
c o
z y
Ġsu pp
Ġ =
Ġ 7
Ġd in
Ġm ust
one y
a che
ha ve
Ġ ,
Ġmo st
Ġg one
Ġfa v
Ġc lo
Ġsh op
ve d
ull y
Ġc ute
Ġp ain
Ġf ood
Ġe m
b ab
Ġle ast
ver s
Ġ ke
Ġre p
Ġsu nday
Ġany thing
Ġgot ta
Ġh o
Ġf ound
m ber
Ġe l
Ġd amn
et s
Ġhave n
Ġt ill
ph one
Ġa cc
Ġbeaut iful
i an
w ay
Ġh un
b ack
Ġmon th
Ġfin ally
lo ad
Ġtime s
Ġpl an
nt s
th is
Ġbe lie
ah h
Ġre st
or y
ha d
it ting
Ġhur ts
n ow
Ġb oo
w ow
Ġ z
u gh
al s
Ġpic ture
Ġt ra
ha ppy
whe re
n ce
l and
l come
Ġfam ily
a x
Ġl unch
u z
d on
d y
Ġ 9
d s
Ġas s
l ess
Ġfor ward
Ġc am
Ġd ream
Ġbelie ve
Ġfollow ers
Ġwant ed
Ġdo g
Ġfun ny
Ġwait ing
Ġu nder
ff ee
Ġm aking
Ġbro ke
Ġro ck
Ġ; )
Ġg ra
Ġto t
Ġj e
p le
f ully
Ġpo or
Ġis n
up id
Ġc ry
b ook
Ġdin ner
ee ting
p en
Ġevery thing
as h
b y
Ġl a
Ġn ame
n ess
Ġw oke
ha s
Ġm ess
Ġi ll
Ġwith out
ar s
Ġthat s
Ġi phone
Ġk ill
ot e
Ġvide o
Ġg re
he s
st e
g t
Ġsh it
Ġas k
Ġs ing
Ġr oom
l ine
Ġthr ough
Ġw alk
a pp
Ġ ve
at es
Ġb ook
h h
y ay
ers on
Ġbu y
ur day
he ad
Ġal most
Ġout side
Ġen ough
Ġany more
3 0
Ġha nd
Ġph ot
Ġb log
g er
Ġsu per
Ġpl ace
s orry
Ġwr ong
nt ly
Ġh u
Ġl au
bab ly
ma il
Ġco ffee
o ff
i v
ou ch
Ġwee ks
an k
n et
Ġmiss ing
u es
Ġthe se
in s
b ody
e ct
f ollow
re st
Ġse nd
Ġtweet s
g g
Ġsu r
Ġwh ich
mor ning
Ġm oney
ud e
Ġm ine
it her
Ġc our
ion s
Ġse c
Ġp erson
Ġdid nt
Ġany one
o c
Ġt v
me d
Ġhe art
Ġw at
Ġt urn
Ġsound s
an c
Ġb or
Ġsat urday
Ġdr ink
Ġfin ished
Ġa ir
Ġtr ain
lo ve
a ve
Ġst upid
Ġt ea
on s
Ġw ed
Ġplay ing
an y
Ġthink ing
s ome
st ill
Ġc are
Ġbr other
Ġre me
Ġfollow ing
Ġon ce
Ġm other
Ġcle an
i ld
l eep
a v
Ġwho le
Ġc ause
Ġst e
b l
Ġpro bably
at t
Ġtot ally
Ġp ass
Ġre l
un e
ing s
p o
Ġsee n
Ġp ay
Ġfa il
ar n
Ġc ame
a le
or s
ious ly
Ġbus y
Ġde l
Ġgu y
Ġnew s
Ġs im
Ġha lf
Ġ own
Ġan n
p ress
s w
ong r
Ġbe ach
um my
Ġha haha
Ġcon c
Ġkid s
m iss
Ġlove ly
Ġre c
Ġid ea
y m
Ġin te
Ġm eet
d ing
r s
Ġcomp ut
Ġs et
Ġcra zy
Ġe p
ri ed
Ġv is
Ġcom pl
Ġf all
i k
um m
w a
Ġha ng
Ġh or
Ġu gh
Ġyear s
Ġel se
Ġpro ble
Ġhur t
p r
Ġti ck
f eel
Ġc ook
Ġb oth
Ġhead ache
Ġab le
Ġag o
Ġm ind
Ġfor got
ist er
Ġkind a
p ed
Ġm ad
in ks
Ġm a
ard s
ci al
get ting
v is
t ed
Ġw ar
Ġwe lcome
Ġt er
Ġ )
g ry
Ġde c
Ġf ull
Ġi nd
p ort
Ġe ither
or m
ic s
Ġcour se
t on
Ġ $
Ġwas n
Ġok ay
ne y
Ġc ut
a ct
Ġc ur
e ver
Ġp ick
Ġre d
Ġus ed
Ġgr ad
Ġs n
Ġgirl s
Ġtoo k
d amn
Ġcomput er
Ġb b
Ġh it
Ġo pen
w ish
Ġh igh
Ġre s
Ġto p
Ġp a
Ġte xt
t en
Ġa c
Ġc ount
m on
Ġtr ue
Ġlot s
ve l
Ġc oll
oo h
d id
Ġb ra
Ġh op
Ġoff ice
Ġtri p
Ġc uz
b o
Ġbl ack
Ġal one
m ing
he ll
Ġreme mber
Ġj on
Ġhope fully
ri ble
Ġe mail
f ast
Ġst r
Ġshop ping
t op
et e
Ġ ~
ir d
Ġfav or
Ġ ed
b all
Ġrain ing
vie w
Ġt aking
ation s
Ġte st
ul t
f ort
Ġdi ff
Ġw w
ant s
Ġ1 00
Ġ es
in es
Ġw ind
Ġlist ening
ow er
Ġc ou
ea k
Ġl ess
Ġhe ard
Ġe nt
Ġh i
Ġwon t
re ad
Ġinter net
l ist
Ġcould n
au ght
Ġrep ly
ate ly
fe ct
v in
Ġsee ms
Ġp ack
e x
c l
h ope
c on
Ġf an
haha ha
Ġm ac
Ġp ar
Ġse ason
Ġt y
Ġh ol
Ġo m
Ġbr ing
Ġdri ve
Ġstart ed
Ġli k
Ġf ix
Ġon line
p m
b um
Ġe ating
ou d
Ġinte rest
i pp
t u
Ġ er
ut es
ma o
w n
Ġpic s
Ġsee ing
Ġtalk ing
m in
Ġf ine
i b
ay ing
Ġw ake
Ġus ing
Ġe as
Ġgo es
Ġcha r
Ġqu ite
Ġfin ish
t in
nd ing
Ġread ing
Ġl ink
Ġhe he
Ġtri ed
ug s
Ġto ld
o g
the y
Ġt our
i ke
t ry
Ġi ce
Ġw i
ce pt
s et
Ġt re
Ġst uck
d u
Ġwat ched
Ġp rom
Ġcon f
it ter
Ġ1 2
Ġsh ort
e w
Ġl u
Ġchan ge
Ġmin utes
no on
Ġmo ve
ra ct
Ġbreak fast
re w
Ġbor ing
fin ally
Ġto m
Ġas leep
Ġde ad
Ġc atch
re ally
a red
3 3
j ect
ro ss
Ġf il
r ight
Ġde fin
Ġ +
Ġti l
Ġlea ving
ur s
Ġconc ert
Ġl ap
Ġd ro
un k
Ġm et
Ġen gl
Ġm id
re nt
Ġj u
to day
i ble
at ter
al ous
the re
Ġre m
Ġsun ny
o ice
le y
Ġre ason
Ġget s
Ġupd ate
Ġwe ar
Ġcall ed
Ġs ister
Ġp ast
Ġw ater
ste ad
Ġs ite
Ġsh o
pe ct
Ġface book
time s
Ġaw ake
Ġar t
g le
Ġch ill
Ġany way
c le
Ġlist en
Ġd ou
ic i
Ġfavor ite
Ġb ar
Ġx d
h mm
get her
l s
Ġstud y
l ing
Ġ2 0
m p
Ġb ur
i er
Ġhun gry
Ġw ow
Ġf ast
Ġj une
Ġin stead
Ġlove d
Ġb tw
Ġp ap
Ġshow er
g ing
an a
Ġm il
Ġs ign
sp ace
u al
an e
Ġf ore
ite ly
Ġa v
Ġal bum
Ġwant s
Ġl ight
Ġn ap
en s
Ġafter noon
y our
Ġco l
Ġc or
lo ck
Ġm ag
Ġgra nd
s er
Ġhe y
Ġc at
Ġf ig
ne w
Ġs ide
h o
Ġb ought
Ġfeel s
Ġsec ond
Ġto gether
Ġp ark
am a
Ġsleep ing
Ġm ome
t r
v ies
Ġn y
Ġs y
Ġc ity
Ġc al
ot s
Ġg e
ongr ats
Ġneed s
g ed
Ġproble m
Ġje alous
st and
Ġdi ed
Ġne ar
Ġ1 1
Ġjo in
t v
ur ch
er g
it ion
fr iend
Ġcra p
g s
Ġwonder ful
Ġst ore
Ġhappen ed
Ġfe ll
Ġi p
ll y
ri st
Ġme ans
Ġm eeting
ile y
Ġs ays
Ġlap top
Ġd ress
on es
nt ion
Ġb and
Ġexam s
Ġso re
Ġd ra
Ġp op
Ġsl ow
Ġper fect
l ast
Ġwork s
e y
Ġha n
Ġstar ting
Ġwr ite
Ġvis it
Ġm c
us h
fort un
iz z
f l
r is
y a
re n
Ġom g
Ġcou ple
Ġp pl
Ġclo se
l ook
Ġm ood
ber ry
Ġacc ount
Ġg oo
Ġch oc
Ġgrad u
in ess
Ġv ac
ic t
Ġlau gh
os ed
Ġc a
ic al
Ġs on
ic a
g reat
Ġmo vies
in a
Ġe yes
o int
Ġto wn
Ġc hat
h ome
Ġcome s
ve n
Ġgood night
Ġre g
ound s
it al
Ġser iously
Ġin v
Ġmonth s
Ġluck y
Ġhome work
Ġfin al
Ġeve ning
out h
le as
tu be
f a
Ġboy s
um b
Ġrun ning
Ġip od
Ġk ick
s ad
ir t
Ġc ream
m it
so l
Ġch urch
p art
Ġm ed
Ġch ick
fr iday
s ing
on t
w as
Ġwor d
Ġs it
Ġi r
iz e
Ġfuck ing
Ġsong s
Ġon es
Ġann oy
Ġg ym
Ġwor th
ag es
ot t
for m
c ha
Ġwe ird
Ġst ra
r ing
if t
Ġrel ax
ve s
Ġse x
v ice
l et
Ġc up
es e
g u
Ġbl ood
Ġn ite
g in
hell o
Ġle arn
Ġli l
Ġdefin itely
Ġyou tube
Ġs al
ill s
tw itter
Ġsee m
he he
Ġcoll e
Ġmome nt
Ġphot o
Ġby e
Ġag ree
Ġex t
is od
Ġcom ment
uck s
Ġst ory
che s
Ġm s
s he
Ġunder stand
Ġhop ing
Ġqu est
try ing
n ice
um p
Ġtick ets
u nt
c es
b ye
Ġd ance
ow s
Ġp ool
Ġse nt
l ic
Ġfa ir
n eed
ur ing
Ġdis app
Ġep isod
ond on
Ġdiff e
e nt
Ġb out
Ġr id
ol ate
m ay
ri es
Ġoff ici
w ill
ust r
Ġm um
work ing
u h
an ge
Ġth ro
Ġt ues
wh o
row n
Ġw oo
Ġkn ew
Ġce le
Ġf oot
1 0
Ġan sw
