{"<|endoftext|>":0,"[UNK]":1,"[PAD]":2,"[CLS]":3,"[SEP]":4,"[MASK]":5,"!":6,"\"":7,"#":8,"$":9,"%":10,"&":11,"'":12,"(":13,")":14,"*":15,"+":16,",":17,"-":18,".":19,"/":20,"0":21,"1":22,"2":23,"3":24,"4":25,"5":26,"6":27,"7":28,"8":29,"9":30,":":31,";":32,"<":33,"=":34,">":35,"?":36,"@":37,"A":38,"B":39,"C":40,"D":41,"E":42,"F":43,"G":44,"H":45,"I":46,"J":47,"K":48,"L":49,"M":50,"N":51,"O":52,"P":53,"Q":54,"R":55,"S":56,"T":57,"U":58,"V":59,"W":60,"X":61,"Y":62,"Z":63,"[":64,"\\":65,"]":66,"^":67,"_":68,"`":69,"a":70,"b":71,"c":72,"d":73,"e":74,"f":75,"g":76,"h":77,"i":78,"j":79,"k":80,"l":81,"m":82,"n":83,"o":84,"p":85,"q":86,"r":87,"s":88,"t":89,"u":90,"v":91,"w":92,"x":93,"y":94,"z":95,"{":96,"|":97,"}":98,"~":99,"¡":100,"¢":101,"£":102,"¤":103,"¥":104,"¦":105,"§":106,"¨":107,"©":108,"ª":109,"«":110,"¬":111,"®":112,"¯":113,"°":114,"±":115,"²":116,"³":117,"´":118,"µ":119,"¶":120,"·":121,"¸":122,"¹":123,"º":124,"»":125,"¼":126,"½":127,"¾":128,"¿":129,"À":130,"Á":131,"Â":132,"Ã":133,"Ä":134,"Å":135,"Æ":136,"Ç":137,"È":138,"É":139,"Ê":140,"Ë":141,"Ì":142,"Í":143,"Î":144,"Ï":145,"Ð":146,"Ñ":147,"Ò":148,"Ó":149,"Ô":150,"Õ":151,"Ö":152,"×":153,"Ø":154,"Ù":155,"Ú":156,"Û":157,"Ü":158,"Ý":159,"Þ":160,"ß":161,"à":162,"á":163,"â":164,"ã":165,"ä":166,"å":167,"æ":168,"ç":169,"è":170,"é":171,"ê":172,"ë":173,"ì":174,"í":175,"î":176,"ï":177,"ð":178,"ñ":179,"ò":180,"ó":181,"ô":182,"õ":183,"ö":184,"÷":185,"ø":186,"ù":187,"ú":188,"û":189,"ü":190,"ý":191,"þ":192,"ÿ":193,"Ā":194,"ā":195,"Ă":196,"ă":197,"Ą":198,"ą":199,"Ć":200,"ć":201,"Ĉ":202,"ĉ":203,"Ċ":204,"ċ":205,"Č":206,"č":207,"Ď":208,"ď":209,"Đ":210,"đ":211,"Ē":212,"ē":213,"Ĕ":214,"ĕ":215,"Ė":216,"ė":217,"Ę":218,"ę":219,"Ě":220,"ě":221,"Ĝ":222,"ĝ":223,"Ğ":224,"ğ":225,"Ġ":226,"ġ":227,"Ģ":228,"ģ":229,"Ĥ":230,"ĥ":231,"Ħ":232,"ħ":233,"Ĩ":234,"ĩ":235,"Ī":236,"ī":237,"Ĭ":238,"ĭ":239,"Į":240,"į":241,"İ":242,"ı":243,"Ĳ":244,"ĳ":245,"Ĵ":246,"ĵ":247,"Ķ":248,"ķ":249,"ĸ":250,"Ĺ":251,"ĺ":252,"Ļ":253,"ļ":254,"Ľ":255,"ľ":256,"Ŀ":257,"ŀ":258,"Ł":259,"ł":260,"Ń":261,"Ġt":262,"Ġi":263,"Ġa":264,"in":265,"Ġs":266,"he":267,"Ġw":268,"Ġm":269,"Ġb":270,"ha":271,"ou":272,"re":273,"on":274,"ing":275,"Ġto":276,"Ġf":277,"Ġc":278,"or":279,"Ġthe":280,"Ġg":281,"er":282,"Ġd":283,"Ġl":284,"ll":285,"Ġn":286,"nd":287,"st":288,"ay":289,"Ġy":290,"it":291,"Ġp":292,"ee":293,"an":294,"ve":295,"ow":296,"Ġha":297,"me":298,"at":299,"is":300,"ot":301,"Ġyou":302,"Ġo":303,"oo":304,"Ġh":305,"Ġit":306,"ed":307,"es":308,"ar":309,"Ġmy":310,"Ġand":311,"Ġe":312,"Ġin":313,"Ġu":314,"et":315,"Ġon":316,"gh":317,"Ġso":318,"hat":319,"Ġth":320,"ck":321,"ad":322,"Ġfor":323,"as":324,"Ġof":325,"le":326,"Ġbe":327,"Ġis":328,"ut":329,"ke":330,"ch":331,"Ġhe":332,"Ġme":333,"Ġre":334,"Ġst":335,"'s":336,"Ġj":337,"'t":338,"id":339,"ght":340,"out":341,"ro":342,"ver":343,"ly":344,"ic":345,"Ġthat":346,"nt":347,"ust":348,"Ġwe":349,"Ġlo":350,"Ġgo":351,"Ġhave":352,"ight":353,"all":354,"al":355,"Ġk":356,"ld":357,"ill":358,"Ġli":359,"Ġr":360,"se":361,"'m":362,"un":363,"day":364,"ood":365,"Ġbut":366,"ith":367,"Ġwith":368,"Ġdo":369,"ter":370,"Ġat":371,"ome":372,"Ġwor":373,"Ġnot":374,"op":375,"Ġwas":376,"Ġan":377,"ir":378,"am":379,"Ġcan":380,"ie":381,"one":382,"Ġup":383,"Ġget":384,"Ġday":385,"Ġsu":386,"om":387,"ce":388,"Ġsh":389,"ally":390,"han":391,"Ġti":392,"Ġne":393,"th":394,"Ġjust":395,"Ġout":396,"en":397,"pp":398,"Ġnow":399,"ry":400,"ack":401,"ore":402,"Ġthis":403,"ain":404,"Ġtw":405,"ould":406,"Ġwork":407,"Ġall":408,"ast":409,"Ġgood":410,"ant":411,"ur":412,"Ġare":413,"her":414,"Ġlike":415,"Ġsome":416,"ion":417,"ks":418,"Ġlove":419,"il":420,"Ġal":421,"Ġtoo":422,"ra":423,"iss":424,"lo":425,"ea":426,"Ġam":427,"Ġno":428,"ct":429,"ink":430,"Ġwh":431,"Ġyour":432,"Ġ2":433,"very":434,"Ġkn":435,"Ġsee":436,"Ġgot":437,"Ġdon":438,"Ġtoday":439,"ake":440,"ri":441,"Ġtime":442,"eep":443,"our":444,"rom":445,"Ġas":446,"Ġab":447,"Ġ1":448,"ak":449,"ess":450,"us":451,"im":452,"ting":453,"ong":454,"Ġknow":455,"na":456,"Ġv":457,"Ġfrom":458,"ning":459,"Ġback":460,"Ġ-":461,"Ġde":462,"Ġmiss":463,"ook":464,"Ġwant":465,"eel":466,"Ġgoing":467,"art":468,"ge":469,"eed":470,"and":471,"ff":472,"Ġwhe":473,"Ġwhat":474,"ish":475,"Ġone":476,"um":477,"Ġ.":478,"Ġwill":479,"ate":480,"ab":481,"Ġpl":482,"Ġwee":483,"Ġim":484,"ers":485,"Ġex":486,"Ġdid":487,"atch":488,"Ġabout":489,"ind":490,"ice":491,"Ġfeel":492,"Ġthan":493,"row":494,"Ġnew":495,"Ġthink":496,"mor":497,"Ġsl":498,"Ġreally":499,"Ġaw":500,"Ġfr":501,"ick":502,"Ġnight":503,"Ġmo":504,"ough":505,"ool":506,"Ġany":507,"ul":508,"eet":509,"my":510,"ame":511,"ope":512,"Ġoff":513,"Ġag":514,"oll":515,"aw":516,"Ġthere":517,"Ġhome":518,"Ġlol":519,"ig":520,"te":521,"other":522,"Ġhad":523,"Ġtwit":524,"Ġse":525,"red":526,"Ġmu":527,"Ġneed":528,"ite":529,"uck":530,"ine":531,"Ġhow":532,"ving":533,"'ll":534,"reat":535,"Ġthey":536,"ound":537,"Ġsp":538,"een":539,"Ġor":540,"Ġcom":541,"Ġ_":542,"Ġfun":543,"Ġstill":544,"Ġif":545,"Ġco":546,"au":547,"Ġwhen":548,"Ġmuch":549,"Ġgu":550,"ard":551,"Ġmore":552,"Ġhere":553,"Ġle":554,"Ġte":555,"Ġch":556,"Ġx":557,"Ġtwitter":558,"haha":559,"so":560,"ide":561,"Ġsleep":562,"Ġits":563,"just":564,"Ġhope":565,"Ġfa":566,"Ġwa":567,"morrow":568,"ss":569,"Ġevery":570,"oy":571,"we":572,"own":573,"Ġ(":574,"Ġpo":575,"qu":576,"fe":577,"oh":578,"ous":579,"Ġtomorrow":580,"ollow":581,"Ġlast":582,"Ġthen":583,"Ġmor":584,"Ġhapp":585,"ady":586,"Ġher":587,"the":588,"Ġcon":589,"Ġbeen":590,"Ġwell":591,"iend":592,"'re":593,"Ġpro":594,"Ġ3":595,"ive":596,"ud":597,"che":598,"thing":599,"Ġagain":600,"Ġshe":601,"Ġsad":602,"Ġgreat":603,"ies":604,"ap":605,"Ġus":606,"Ġwatch":607,"than":608,"Ġmorning":609,"Ġwait":610,"Ġwould":611,"Ġye":612,"Ġton":613,"be":614,"Ġbet":615,"Ġhas":616,"Ġen":617,"Ġby":618,"Ġbad":619,"ist":620,"ays":621,"ation":622,"no":623,"ah":624,"Ġbl":625,"Ġwon":626,"Ġcould":627,"if":628,"Ġlook":629,"Ġbr":630,"you":631,"ag":632,"Ġman":633,"are":634,"Ġcome":635,"Ġover":636,"Ġwish":637,"Ġright":638,"orry":639,"Ġfriend":640,"xt":641,"Ġfollow":642,"Ġthing":643,"ort":644,"Ġfin":645,"Ġpre":646,"up":647,"'ve":648,"ile":649,"Ġph":650,"Ġonly":651,"ass":652,"Ġtonight":653,"sh":654,"lf":655,"Ġtr":656,"itt":657,"Ġshow":658,"Ġthem":659,"mm":660,"Ġmake":661,"Ġar":662,"Ġaf":663,"ase":664,"Ġway":665,"Ġ!":666,"Ġeve":667,"alk":668,"Ġpe":669,"Ġshould":670,"Ġcl":671,"Ġ4":672,"Ġvery":673,"ne":674,"onna":675,"ure":676,"lt":677,"Ġthough":678,"eah":679,"Ġwho":680,"Ġbed":681,"od":682,"pl":683,"Ġbetter":684,"good":685,"Ġro":686,"Ġdown":687,"Ġfe":688,"to":689,"Ġche":690,"Ġafter":691,"Ġweek":692,"ac":693,"ree":694,"Ġgonna":695,"chool":696,"Ġtweet":697,"Ġad":698,"Ġmon":699,"ol":700,"ys":701,"ause":702,"Ġhaha":703,"go":704,"ble":705,"Ġsa":706,"Ġnice":707,"Ġsun":708,"az":709,"ty":710,"00":711,"Ġsc":712,"ople":713,"Ġthanks":714,"Ġhour":715,"Ġjo":716,"Ġqu":717,"aking":718,"Ġdoes":719,"Ġplay":720,"Ġschool":721,"ber":722,"Ġtry":723,"Ġhappy":724,"Ġhim":725,"kend":726,"ip":727,"Ġsorry":728,"thanks":729,"Ġlong":730,"Ġpeople":731,"Ġsay":732,"Ġsw":733,"ue":734,"ade":735,"ny":736,"os":737,"Ġ:":738,"Ġgetting":739,"Ġhead":740,"Ġweekend":741,"ull":742,"Ġdidn":743,"de":744,"ma":745,"get":746,"esome":747,"Ġdays":748,"Ġhate":749,"ia":750,"Ġwhy":751,"Ġrain":752,"Ġpic":753,"ought":754,"Ġmay":755,"Ġear":756,"pe":757,"Ġwere":758,"Ġsoon":759,"Ġtake":760,"that":761,"Ġfl":762,"vie":763,"ment":764,"Ġeven":765,"Ġpart":766,"Ġnext":767,"Ġlet":768,"lol":769,"Ġun":770,"Ġgr":771,"irl":772,"lease":773,"not":774,"ans":775,"wor":776,"Ġbest":777,"mo":778,"anna":779,"ug":780,"irst":781,"age":782,"Ġdi":783,"ts":784,"hey":785,"tw":786,"Ġstart":787,"ittle":788,"ather":789,"Ġtho":790,"Ġnever":791,"wh":792,"Ġ&":793,"ace":794,"ater":795,"Ġdont":796,"Ġyear":797,"Ġlittle":798,"per":799,"ways":800,"Ġsoo":801,"ti":802,"Ġawesome":803,"ub":804,"Ġoh":805,"ph":806,"Ġwr":807,"Ġwanna":808,"der":809,"Ġsuck":810,"Ġsick":811,"ouse":812,"ity":813,"lp":814,"Ġapp":815,"Ġhur":816,"ach":817,"Ġgirl":818,"ready":819,"Ġbec":820,"ft":821,"iz":822,"Ġlife":823,"Ġfind":824,"Ġcant":825,"Ġdr":826,"Ġcall":827,"hing":828,"Ġhis":829,"Ġtired":830,"ious":831,"Ġhar":832,"Ġbab":833,"Ġcar":834,"pt":835,"Ġfirst":836,"ta":837,"Ġ'":838,"Ġeveryone":839,"ster":840,"?!":841,"Ġok":842,"Ġlot":843,"Ġbeing":844,"Ġour":845,"ress":846,"Ġbit":847,"Ġ5":848,"Ġhelp":849,"iday":850,"Ġgl":851,"aww":852,"Ġ?":853,"Ġdoing":854,"Ġlea":855,"akes":856,"Ġur":857,"Ġtalk":858,"Ġsure":859,"ute":860,"Ġfriends":861,"got":862,"ream":863,"Ġalready":864,"Ġdone":865,"Ġalways":866,"Ġkeep":867,"ms":868,"what":869,"joy":870,"uff":871,"Ġsha":872,"Ġact":873,"Ġworking":874,"ating":875,"Ġhot":876,"yes":877,"Ġexc":878,"Ġcra":879,"Ġplease":880,"Ġsomething":881,"Ġhouse":882,"Ġguys":883,"fore":884,"Ġpr":885,"'d":886,"yeah":887,"Ġwatching":888,"Ġsong":889,"Ġbre":890,"ci":891,"Ġhaving":892,"self":893,"Ġcool":894,"its":895,"Ġmin":896,"ooks":897,"Ġready":898,"Ġphone":899,"Ġread":900,"well":901,"work":902,"cc":903,"Ġbir":904,"Ġfeeling":905,"Ġdis":906,"Ġever":907,"amn":908,"Ġhours":909,"Ġyet":910,"Ġold":911,"ited":912,"Ġmade":913,"Ġother":914,"Ġ*":915,"Ġtri":916,"Ġamaz":917,"urn":918,"tty":919,"Ġbefore":920,"hed":921,"ok":922,"ually":923,"ored":924,"Ġluck":925,"Ġlist":926,"Ġsumm":927,"Ġmovie":928,"sp":929,"Ġbecause":930,"Ġbo":931,"Ġreal":932,"time":933,"Ġcha":934,"Ġwhere":935,"ful":936,"Ġbu":937,"Ġbig":938,"ye":939,"Ġmom":940,"Ġchan":941,"Ġlive":942,"Ġaway":943,"igh":944,"Ġmar":945,"unch":946,"fin":947,"Ġthought":948,"int":949,"Ġgame":950,"Ġanother":951,"Ġsummer":952,"Ġpretty":953,"ond":954,"Ġspe":955,"ily":956,"Ġamazing":957,"ner":958,"ps":959,"Ġenjoy":960,"but":961,"Ġboy":962,"Ġcomp":963,"Ġser":964,"Ġtell":965,"Ġlate":966,"Ġwent":967,"ount":968,"Ġearly":969,"li":970,"whe":971,"Ġinto":972,"Ġ;":973,"going":974,"Ġend":975,"Ġsm":976,"ppy":977,"side":978,"Ġthings":979,"Ġlooking":980,"Ġthank":981,"ening":982,"Ġleft":983,"Ġya":984,"ath":985,"Ġguess":986,"Ġbus":987,"Ġhard":988,"bs":989,"ise":990,"ng":991,"do":992,"Ġkind":993,"night":994,"Ġbro":995,"Ġmus":996,"Ġcr":997,"Ġhear":998,"log":999,"Ġid":1000,"Ġfam":1001,"Ġper":1002,"Ġbirth":1003,"Ġstuff":1004,"oom":1005,"watch":1006,"Ġxx":1007,"com":1008,"Ġsound":1009,"ince":1010,"nder":1011,"ance":1012,"Ġsucks":1013,"Ġwhile":1014,"Ġlost":1015,"Ġkid":1016,"Ġbirthday":1017,"can":1018,"iting":1019,"ang":1020,"Ġbaby":1021,"ward":1022,"ich":1023,"Ġlater":1024,"ix":1025,"oke":1026,"Ġgive":1027,"Ġstar":1028,"why":1029,"Ġcheck":1030,"ire":1031,"Ġweather":1032,"Ġmaybe":1033,"able":1034,"Ġparty":1035,"lie":1036,"Ġmissed":1037,"Ġ6":1038,"Ġsomeone":1039,"Ġstud":1040,"Ġpost":1041,"Ġcoming":1042,"Ġrun":1043,"Ġwin":1044,"come":1045,"Ġyeah":1046,"Ġput":1047,"ason":1048,"Ġstop":1049,"sterday":1050,"gl":1051,"ated":1052,"ched":1053,"for":1054,"Ġsame":1055,"Ġunt":1056,"io":1057,"Ġexam":1058,"Ġface":1059,"omg":1060,"Ġworld":1061,"Ġbored":1062,"Ġsat":1063,"Ġinter":1064,"Ġtwo":1065,"Ġmakes":1066,"Ġbreak":1067,"Ġce":1068,"Ġfre":1069,"Ġmusic":1070,"Ġsaid":1071,"ail":1072,"Ġfuck":1073,"Ġadd":1074,"Ġmight":1075,"Ġthose":1076,"oot":1077,"aut":1078,"watching":1079,"Ġfree":1080,"Ġhappen":1081,"Ġdoesn":1082,"hi":1083,"ody":1084,"Ġexcited":1085,"Ġfar":1086,"Ġfew":1087,"Ġsk":1088,"Ġuntil":1089,"Ġgod":1090,"Ġtrying":1091,"thank":1092,"Ġalso":1093,"Ġyesterday":1094,"ping":1095,"ats":1096,"ert":1097,"Ġthr":1098,"Ġhair":1099,"Ġmyself":1100,"Ġsince":1101,"Ġsweet":1102,"Ġcold":1103,"Ġnothing":1104,"Ġaround":1105,"Ġyes":1106,"man":1107,"Ġsaw":1108,"Ġstay":1109,"est":1110,"Ġactually":1111,"el":1112,"Ġvide":1113,"nday":1114,"Ġda":1115,"Ġ10":1116,"ished":1117,"Ġcle":1118,"Ġhell":1119,"iful":1120,"les":1121,"Ġclass":1122,"oth":1123,"Ġupd":1124,"Ġ8":1125,"Ġdri":1126,"gr":1127,"Ġjob":1128,"ign":1129,"ox":1130,"Ġbeaut":1131,"Ġwonder":1132,"fr":1133,"ary":1134,"Ġlooks":1135,"Ġyay":1136,"Ġleave":1137,"Ġeat":1138,"Ġmany":1139,"most":1140,"ction":1141,"Ġuse":1142,"ord":1143,"Ġglad":1144,"ark":1145,"how":1146,"Ġsuch":1147,"Ġmean":1148,"Ġtheir":1149,"br":1150,"Ġmonday":1151,"ture":1152,"more":1153,"Ġdad":1154,"ying":1155,"Ġfriday":1156,"Ġdes":1157,"co":1158,"zy":1159,"Ġsupp":1160,"Ġ=":1161,"Ġ7":1162,"Ġdin":1163,"Ġmust":1164,"oney":1165,"ache":1166,"have":1167,"Ġ,":1168,"Ġmost":1169,"Ġgone":1170,"Ġfav":1171,"Ġclo":1172,"Ġshop":1173,"ved":1174,"ully":1175,"Ġcute":1176,"Ġpain":1177,"Ġfood":1178,"Ġem":1179,"bab":1180,"Ġleast":1181,"vers":1182,"Ġke":1183,"Ġrep":1184,"Ġsunday":1185,"Ġanything":1186,"Ġgotta":1187,"Ġho":1188,"Ġfound":1189,"mber":1190,"Ġel":1191,"Ġdamn":1192,"ets":1193,"Ġhaven":1194,"Ġtill":1195,"phone":1196,"Ġacc":1197,"Ġbeautiful":1198,"ian":1199,"way":1200,"Ġhun":1201,"back":1202,"Ġmonth":1203,"Ġfinally":1204,"load":1205,"Ġtimes":1206,"Ġplan":1207,"nts":1208,"this":1209,"Ġbelie":1210,"ahh":1211,"Ġrest":1212,"ory":1213,"had":1214,"itting":1215,"Ġhurts":1216,"now":1217,"Ġboo":1218,"wow":1219,"Ġz":1220,"ugh":1221,"als":1222,"Ġpicture":1223,"Ġtra":1224,"happy":1225,"where":1226,"nce":1227,"land":1228,"lcome":1229,"Ġfamily":1230,"ax":1231,"Ġlunch":1232,"uz":1233,"don":1234,"dy":1235,"Ġ9":1236,"ds":1237,"Ġass":1238,"less":1239,"Ġforward":1240,"Ġcam":1241,"Ġdream":1242,"Ġbelieve":1243,"Ġfollowers":1244,"Ġwanted":1245,"Ġdog":1246,"Ġfunny":1247,"Ġwaiting":1248,"Ġunder":1249,"ffee":1250,"Ġmaking":1251,"Ġbroke":1252,"Ġrock":1253,"Ġ;)":1254,"Ġgra":1255,"Ġtot":1256,"Ġje":1257,"ple":1258,"fully":1259,"Ġpoor":1260,"Ġisn":1261,"upid":1262,"Ġcry":1263,"book":1264,"Ġdinner":1265,"eeting":1266,"pen":1267,"Ġeverything":1268,"ash":1269,"by":1270,"Ġla":1271,"Ġname":1272,"ness":1273,"Ġwoke":1274,"has":1275,"Ġmess":1276,"Ġill":1277,"Ġwithout":1278,"ars":1279,"Ġthats":1280,"Ġiphone":1281,"Ġkill":1282,"ote":1283,"Ġvideo":1284,"Ġgre":1285,"hes":1286,"ste":1287,"gt":1288,"Ġshit":1289,"Ġask":1290,"Ġsing":1291,"Ġroom":1292,"line":1293,"Ġthrough":1294,"Ġwalk":1295,"app":1296,"Ġve":1297,"ates":1298,"Ġbook":1299,"hh":1300,"yay":1301,"erson":1302,"Ġbuy":1303,"urday":1304,"head":1305,"Ġalmost":1306,"Ġoutside":1307,"Ġenough":1308,"Ġanymore":1309,"30":1310,"Ġhand":1311,"Ġphot":1312,"Ġblog":1313,"ger":1314,"Ġsuper":1315,"Ġplace":1316,"sorry":1317,"Ġwrong":1318,"ntly":1319,"Ġhu":1320,"Ġlau":1321,"bably":1322,"mail":1323,"Ġcoffee":1324,"off":1325,"iv":1326,"ouch":1327,"Ġweeks":1328,"ank":1329,"net":1330,"Ġmissing":1331,"ues":1332,"Ġthese":1333,"ins":1334,"body":1335,"ect":1336,"follow":1337,"rest":1338,"Ġsend":1339,"Ġtweets":1340,"gg":1341,"Ġsur":1342,"Ġwhich":1343,"morning":1344,"Ġmoney":1345,"ude":1346,"Ġmine":1347,"ither":1348,"Ġcour":1349,"ions":1350,"Ġsec":1351,"Ġperson":1352,"Ġdidnt":1353,"Ġanyone":1354,"oc":1355,"Ġtv":1356,"med":1357,"Ġheart":1358,"Ġwat":1359,"Ġturn":1360,"Ġsounds":1361,"anc":1362,"Ġbor":1363,"Ġsaturday":1364,"Ġdrink":1365,"Ġfinished":1366,"Ġair":1367,"Ġtrain":1368,"love":1369,"ave":1370,"Ġstupid":1371,"Ġtea":1372,"ons":1373,"Ġwed":1374,"Ġplaying":1375,"any":1376,"Ġthinking":1377,"some":1378,"still":1379,"Ġcare":1380,"Ġbrother":1381,"Ġreme":1382,"Ġfollowing":1383,"Ġonce":1384,"Ġmother":1385,"Ġclean":1386,"ild":1387,"leep":1388,"av":1389,"Ġwhole":1390,"Ġcause":1391,"Ġste":1392,"bl":1393,"Ġprobably":1394,"att":1395,"Ġtotally":1396,"Ġpass":1397,"Ġrel":1398,"une":1399,"ings":1400,"po":1401,"Ġseen":1402,"Ġpay":1403,"Ġfail":1404,"arn":1405,"Ġcame":1406,"ale":1407,"ors":1408,"iously":1409,"Ġbusy":1410,"Ġdel":1411,"Ġguy":1412,"Ġnews":1413,"Ġsim":1414,"Ġhalf":1415,"Ġown":1416,"Ġann":1417,"press":1418,"sw":1419,"ongr":1420,"Ġbeach":1421,"ummy":1422,"Ġhahaha":1423,"Ġconc":1424,"Ġkids":1425,"miss":1426,"Ġlovely":1427,"Ġrec":1428,"Ġidea":1429,"ym":1430,"Ġinte":1431,"Ġmeet":1432,"ding":1433,"rs":1434,"Ġcomput":1435,"Ġset":1436,"Ġcrazy":1437,"Ġep":1438,"ried":1439,"Ġvis":1440,"Ġcompl":1441,"Ġfall":1442,"ik":1443,"umm":1444,"wa":1445,"Ġhang":1446,"Ġhor":1447,"Ġugh":1448,"Ġyears":1449,"Ġelse":1450,"Ġproble":1451,"Ġhurt":1452,"pr":1453,"Ġtick":1454,"feel":1455,"Ġcook":1456,"Ġboth":1457,"Ġheadache":1458,"Ġable":1459,"Ġago":1460,"Ġmind":1461,"Ġforgot":1462,"ister":1463,"Ġkinda":1464,"ped":1465,"Ġmad":1466,"inks":1467,"Ġma":1468,"ards":1469,"cial":1470,"getting":1471,"vis":1472,"ted":1473,"Ġwar":1474,"Ġwelcome":1475,"Ġter":1476,"Ġ)":1477,"gry":1478,"Ġdec":1479,"Ġfull":1480,"Ġind":1481,"port":1482,"Ġeither":1483,"orm":1484,"ics":1485,"Ġcourse":1486,"ton":1487,"Ġ$":1488,"Ġwasn":1489,"Ġokay":1490,"ney":1491,"Ġcut":1492,"act":1493,"Ġcur":1494,"ever":1495,"Ġpick":1496,"Ġred":1497,"Ġused":1498,"Ġgrad":1499,"Ġsn":1500,"Ġgirls":1501,"Ġtook":1502,"damn":1503,"Ġcomputer":1504,"Ġbb":1505,"Ġhit":1506,"Ġopen":1507,"wish":1508,"Ġhigh":1509,"Ġres":1510,"Ġtop":1511,"Ġpa":1512,"Ġtext":1513,"ten":1514,"Ġac":1515,"Ġcount":1516,"mon":1517,"Ġtrue":1518,"Ġlots":1519,"vel":1520,"Ġcoll":1521,"ooh":1522,"did":1523,"Ġbra":1524,"Ġhop":1525,"Ġoffice":1526,"Ġtrip":1527,"Ġcuz":1528,"bo":1529,"Ġblack":1530,"Ġalone":1531,"ming":1532,"hell":1533,"Ġremember":1534,"Ġjon":1535,"Ġhopefully":1536,"rible":1537,"Ġemail":1538,"fast":1539,"Ġstr":1540,"Ġshopping":1541,"top":1542,"ete":1543,"Ġ~":1544,"ird":1545,"Ġfavor":1546,"Ġed":1547,"ball":1548,"Ġraining":1549,"view":1550,"Ġtaking":1551,"ations":1552,"Ġtest":1553,"ult":1554,"fort":1555,"Ġdiff":1556,"Ġww":1557,"ants":1558,"Ġ100":1559,"Ġes":1560,"ines":1561,"Ġwind":1562,"Ġlistening":1563,"ower":1564,"Ġcou":1565,"eak":1566,"Ġless":1567,"Ġheard":1568,"Ġent":1569,"Ġhi":1570,"Ġwont":1571,"read":1572,"Ġinternet":1573,"list":1574,"Ġcouldn":1575,"aught":1576,"Ġreply":1577,"ately":1578,"fect":1579,"vin":1580,"Ġseems":1581,"Ġpack":1582,"ex":1583,"cl":1584,"hope":1585,"con":1586,"Ġfan":1587,"hahaha":1588,"Ġmac":1589,"Ġpar":1590,"Ġseason":1591,"Ġty":1592,"Ġhol":1593,"Ġom":1594,"Ġbring":1595,"Ġdrive":1596,"Ġstarted":1597,"Ġlik":1598,"Ġfix":1599,"Ġonline":1600,"pm":1601,"bum":1602,"Ġeating":1603,"oud":1604,"Ġinterest":1605,"ipp":1606,"tu":1607,"Ġer":1608,"utes":1609,"mao":1610,"wn":1611,"Ġpics":1612,"Ġseeing":1613,"Ġtalking":1614,"min":1615,"Ġfine":1616,"ib":1617,"aying":1618,"Ġwake":1619,"Ġusing":1620,"Ġeas":1621,"Ġgoes":1622,"Ġchar":1623,"Ġquite":1624,"Ġfinish":1625,"tin":1626,"nding":1627,"Ġreading":1628,"Ġlink":1629,"Ġhehe":1630,"Ġtried":1631,"ugs":1632,"Ġtold":1633,"og":1634,"they":1635,"Ġtour":1636,"ike":1637,"try":1638,"Ġice":1639,"Ġwi":1640,"cept":1641,"set":1642,"Ġtre":1643,"Ġstuck":1644,"du":1645,"Ġwatched":1646,"Ġprom":1647,"Ġconf":1648,"itter":1649,"Ġ12":1650,"Ġshort":1651,"ew":1652,"Ġlu":1653,"Ġchange":1654,"Ġminutes":1655,"noon":1656,"Ġmove":1657,"ract":1658,"Ġbreakfast":1659,"rew":1660,"Ġboring":1661,"finally":1662,"Ġtom":1663,"Ġasleep":1664,"Ġdead":1665,"Ġcatch":1666,"really":1667,"ared":1668,"33":1669,"ject":1670,"ross":1671,"Ġfil":1672,"right":1673,"Ġdefin":1674,"Ġ+":1675,"Ġtil":1676,"Ġleaving":1677,"urs":1678,"Ġconcert":1679,"Ġlap":1680,"Ġdro":1681,"unk":1682,"Ġmet":1683,"Ġengl":1684,"Ġmid":1685,"rent":1686,"Ġju":1687,"today":1688,"ible":1689,"atter":1690,"alous":1691,"there":1692,"Ġrem":1693,"Ġsunny":1694,"oice":1695,"ley":1696,"Ġreason":1697,"Ġgets":1698,"Ġupdate":1699,"Ġwear":1700,"Ġcalled":1701,"Ġsister":1702,"Ġpast":1703,"Ġwater":1704,"stead":1705,"Ġsite":1706,"Ġsho":1707,"pect":1708,"Ġfacebook":1709,"times":1710,"Ġawake":1711,"Ġart":1712,"gle":1713,"Ġchill":1714,"Ġanyway":1715,"cle":1716,"Ġlisten":1717,"Ġdou":1718,"ici":1719,"Ġfavorite":1720,"Ġbar":1721,"Ġxd":1722,"hmm":1723,"gether":1724,"ls":1725,"Ġstudy":1726,"ling":1727,"Ġ20":1728,"mp":1729,"Ġbur":1730,"ier":1731,"Ġhungry":1732,"Ġwow":1733,"Ġfast":1734,"Ġjune":1735,"Ġinstead":1736,"Ġloved":1737,"Ġbtw":1738,"Ġpap":1739,"Ġshower":1740,"ging":1741,"ana":1742,"Ġmil":1743,"Ġsign":1744,"space":1745,"ual":1746,"ane":1747,"Ġfore":1748,"itely":1749,"Ġav":1750,"Ġalbum":1751,"Ġwants":1752,"Ġlight":1753,"Ġnap":1754,"ens":1755,"Ġafternoon":1756,"your":1757,"Ġcol":1758,"Ġcor":1759,"lock":1760,"Ġmag":1761,"Ġgrand":1762,"ser":1763,"Ġhey":1764,"Ġcat":1765,"Ġfig":1766,"new":1767,"Ġside":1768,"ho":1769,"Ġbought":1770,"Ġfeels":1771,"Ġsecond":1772,"Ġtogether":1773,"Ġpark":1774,"ama":1775,"Ġsleeping":1776,"Ġmome":1777,"tr":1778,"vies":1779,"Ġny":1780,"Ġsy":1781,"Ġcity":1782,"Ġcal":1783,"ots":1784,"Ġge":1785,"ongrats":1786,"Ġneeds":1787,"ged":1788,"Ġproblem":1789,"Ġjealous":1790,"stand":1791,"Ġdied":1792,"Ġnear":1793,"Ġ11":1794,"Ġjoin":1795,"tv":1796,"urch":1797,"erg":1798,"ition":1799,"friend":1800,"Ġcrap":1801,"gs":1802,"Ġwonderful":1803,"Ġstore":1804,"Ġhappened":1805,"Ġfell":1806,"Ġip":1807,"lly":1808,"rist":1809,"Ġmeans":1810,"Ġmeeting":1811,"iley":1812,"Ġsays":1813,"Ġlaptop":1814,"Ġdress":1815,"ones":1816,"ntion":1817,"Ġband":1818,"Ġexams":1819,"Ġsore":1820,"Ġdra":1821,"Ġpop":1822,"Ġslow":1823,"Ġperfect":1824,"last":1825,"Ġworks":1826,"ey":1827,"Ġhan":1828,"Ġstarting":1829,"Ġwrite":1830,"Ġvisit":1831,"Ġmc":1832,"ush":1833,"fortun":1834,"izz":1835,"fl":1836,"ris":1837,"ya":1838,"ren":1839,"Ġomg":1840,"Ġcouple":1841,"Ġppl":1842,"Ġclose":1843,"look":1844,"Ġmood":1845,"berry":1846,"Ġaccount":1847,"Ġgoo":1848,"Ġchoc":1849,"Ġgradu":1850,"iness":1851,"Ġvac":1852,"ict":1853,"Ġlaugh":1854,"osed":1855,"Ġca":1856,"ical":1857,"Ġson":1858,"ica":1859,"great":1860,"Ġmovies":1861,"ina":1862,"Ġeyes":1863,"oint":1864,"Ġtown":1865,"Ġchat":1866,"home":1867,"Ġcomes":1868,"ven":1869,"Ġgoodnight":1870,"Ġreg":1871,"ounds":1872,"ital":1873,"Ġseriously":1874,"Ġinv":1875,"Ġmonths":1876,"Ġlucky":1877,"Ġhomework":1878,"Ġfinal":1879,"Ġevening":1880,"outh":1881,"leas":1882,"tube":1883,"fa":1884,"Ġboys":1885,"umb":1886,"Ġrunning":1887,"Ġipod":1888,"Ġkick":1889,"sad":1890,"irt":1891,"Ġcream":1892,"mit":1893,"sol":1894,"Ġchurch":1895,"part":1896,"Ġmed":1897,"Ġchick":1898,"friday":1899,"sing":1900,"ont":1901,"was":1902,"Ġword":1903,"Ġsit":1904,"Ġir":1905,"ize":1906,"Ġfucking":1907,"Ġsongs":1908,"Ġones":1909,"Ġannoy":1910,"Ġgym":1911,"Ġworth":1912,"ages":1913,"ott":1914,"form":1915,"cha":1916,"Ġweird":1917,"Ġstra":1918,"ring":1919,"ift":1920,"Ġrelax":1921,"ves":1922,"Ġsex":1923,"vice":1924,"let":1925,"Ġcup":1926,"ese":1927,"gu":1928,"Ġblood":1929,"Ġnite":1930,"gin":1931,"hello":1932,"Ġlearn":1933,"Ġlil":1934,"Ġdefinitely":1935,"Ġyoutube":1936,"Ġsal":1937,"ills":1938,"twitter":1939,"Ġseem":1940,"hehe":1941,"Ġcolle":1942,"Ġmoment":1943,"Ġphoto":1944,"Ġbye":1945,"Ġagree":1946,"Ġext":1947,"isod":1948,"Ġcomment":1949,"ucks":1950,"Ġstory":1951,"ches":1952,"Ġms":1953,"she":1954,"Ġunderstand":1955,"Ġhoping":1956,"Ġquest":1957,"trying":1958,"nice":1959,"ump":1960,"Ġtickets":1961,"unt":1962,"ces":1963,"bye":1964,"Ġdance":1965,"ows":1966,"Ġpool":1967,"Ġsent":1968,"lic":1969,"Ġfair":1970,"need":1971,"uring":1972,"Ġdisapp":1973,"Ġepisod":1974,"ondon":1975,"Ġdiffe":1976,"ent":1977,"Ġbout":1978,"Ġrid":1979,"olate":1980,"may":1981,"ries":1982,"Ġoffici":1983,"will":1984,"ustr":1985,"Ġmum":1986,"working":1987,"uh":1988,"ange":1989,"Ġthro":1990,"Ġtues":1991,"who":1992,"rown":1993,"Ġwoo":1994,"Ġknew":1995,"Ġcele":1996,"Ġfoot":1997,"10":1998,"Ġansw":1999}